Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3808.html.tmx
Source language: sme
Languages: nob

source: 12 500 evro geigejuvvo – lea áigi evttohit kandidáhtaid GOLLEGIELLA sámi giellabálkkašupmái
nob: 12 500 euro deles ut – det er tid for å foreslå kandidater til GOLLEGIELLA

source: Čakčamánu 1. beaivvi lea maŋemus dieđihanáigemearri sáddet evttohusáid .
nob: 1. september er siste frist for å sende inn forslag .

source: Gollegiella - mii davviriikkalaš sámi giellabálkkašupmi geigejuvvo njealját geardde čakčat 2010 .
nob: Gollegiella - som er en nordisk samisk språkpris , deles for fjerde gang ut til høsten .

source: Giellabálkkašupmi juhkkojuvvo ovttaskas olbmuide ( maiddái joavkkuide ) dehe servošiidda ( omd. searvi , ovttastus , ásahus , instituhtta ) mat leat earenoamážit bidjan návccaid sámegiela ovddideapmái , dehe seailluheapmái .
nob: Det er enkeltpersoner , grupper , organisasjoner eller institusjoner som har gjort en verdifull innstats til fremme av samisk språk som kan vinne prisen .

source: Buohkat leat bures boahtimat evttohit kandidáhtaid !
nob: Alla är välkomna att föreslå kandidater !

source: Ságajođiheaddji árvvoštallanlávdegottis , Rose-Marie Huuva ávžžuha sámi álbmoga evttohit kandidáhtaid : - Buohkat geat háliidit ožžot nomineret kandidáhtaid .
nob: Ordförande i bedömningskommittén Rose-Marie Huvva uppmanar allmänheten att föreslå kandidater : - Alla som vill får vara med och nominera kandidater .

source: Áigemearri evttohit kandidáhtaid lea čakčamánu 1. beaivvi 2010 .
nob: Förslaget ska vara kommittén till handa senast den 1 september 2010 .

source: Mii lohkat buot evttohusaid mat bohtet .
nob: Vi läser alla förslag som kommer in .

source: Áidna maid dárbbašat dáhkat leat sáddet čálalaš ákkastallama , man guhkkodat lea eanemustá 1-2 siiddu , árvvoštallanlávdegotti čállái , Ruoŧa sámedikkis .
nob: Allt man behöver göra är att skicka en skriftlig motivering på högst 1-2 sidor till bedömningskommitténs sekreterare på Sametinget i Sverige .

source: Gii sáhttá oažžut bálkkašumi ?
nob: Vem kan få priset ?

source: - Giellabálkkašumi ulbmilin lea váikkuhit sámegiela ovddideapmái , ja seailluheapmái Norggas , Ruoŧas , Suomas ja Ruoššas , dadjá Rose-Marie Huuva , ságajođiheaddji árvvoštallanlávdegottis .
nob: - Språkpriset ska medverka till att främja , utveckla eller bevara det samiska språket i Norge , Sverige , Finland och Ryssland , säger Rose-Marie Huuva , ordförande i bedömningskommittén .

source: Bálkkašumi supmi sáhttá juogadit eanet go ovtta vuoitái .
nob: Initiativ av många slag för att främja det samiska språket beaktas .

source: Dan jagi lágidanriika lea Ruoŧŧa .
nob: I år är det Sverige som är värdland .

source: Bálkkašupmi geigejuvvo sámeministariid ja sámediggepresideanttaid jahkásaš deaivvadeami oktavuođas mii dan jagi dollojuvvo Stockholmas skábmamánus 22 .
nob: Priset delas ut i samband med det årliga mötet för sametingspresidenterna och ministrarna för samefrågor som hålls i Stockholm i november .

source: Oktavuohta : Rose-Marie Huuva , ságajođiheaddji árvvoštallanlávdegottis tel : +46 ( 0)70-39 21 039
nob: Kontakt Rose-Marie Huuva , ordförande i bedömningskommittén tel : 070-39 21 039

source: Eará lahtut Gollegiella árvvoštallanlávdegottis : Hanna Outakoski Ruoŧŧa Nora Brandsfjeld Norgga Sápmi Erkki Lumisalmi Suoma Sápmi Nina Afanasjeva Ruošša Sápmi
nob: Övriga ledamöter i Gollegiella bedömningskommitté : Hanna Outakoski Sverige Nora Brandsfjeld Norska Sápmi Erkki Lumisalmi Finska Sápmi Nina Afanasjeva Ryska Sápmi

source: Oktavuohta veardidanjoavkkuin : Brita Stina Sjaggo ( veardidanjoavkku čálli ) Sámediggi Boksa 90 SE- 981 22 GIRON
nob: Kontaktuppgifter till bedömningskommittén : Brita Stina Sjaggo ( sekreterare för bedömningskommittén ) Sametinget , Box 90 SE- 981 22 Kiruna Sweden

source: tel : +46(0)70-33 99 575 , fáksa +46 ( 0)980-780 31 sleađgaboasta : brita@sametinget.se
nob: Tel : +46(0)70-33 99 575 , Fax : +46(0)980-780 31 E-mail : brita@sametinget.se

source: Mii lea Gollegiella sámi giellabálkkášupmi ?
nob: Vad är Gollegiella - Nordiskt samiskt språkpris ?

source: Gollegiella - Davviriikkalaš sámi giellabálkkašupmi lea ásahan sámeáššiin vástideaddji ministarat Norggas , Ruoŧas ja Suomas ovttas dáid riikkaid sámediggepresideanttaiguin .
nob: Gollegiella - Nordiskt samiskt språkpris har instiftats av ministrarna för samefrågor i Norge , Sverige och Finland samt sametingspresidenterna i Norge , Sverige och Finland .

source: Bálkkašupmi geigejuvvui vuosttaš geardde jagi 2004 , ja dat juhkkojuvvo juohke nuppi jagi .
nob: Priset delas ut vartannat år , första gången år 2004 .

source: Bálkkašumi sturrodat lea 12 500 euro .
nob: Prissumman är på 12 500 euro .

source: Ovdalaš vuoitit 2004 Ella Holm Bull ja Anarâkielâ servi ( anársámegiellasearvi ) ožžo easka ásahuvvon davviriikkalaš sámegiellabálkkašumi Gollegiella jagis 2004 .
nob: Tidigare vinnare : 2004 Ella Holm Bull och Anarâkielâ servi ( Föreningen för enaresamiska ) fick det nyinrättade nordiska samiska språkpriset Gollegiella år 2004 .

source: Ella Holm Bull ( 1929-2006 ) ražái eallinagi orjješsámegiela ovddidemiin . Su ulbmil leai ahte loktet giela geavaheami sihke njálmmálaš ja čálalaš giellan .
nob: Ella Holm Bull ( 1929-2006 ) arbetade hela sitt liv med att främja användningen av sydsamiska som ett muntligt och skriftligt språk .

source: Anarâkielâ servi lea dan rájis go searvi ásahuvvui Anáris jagis 1986 garrasit bargan anársámegiela ealáskahttimiin ja lihkostuvvan bures .
nob: Anarâkielâ servi har sedan det grundades i Enare i Finland 1986 bedrivit ett framgångsrikt revitaliseringsarbete för att främja det enaresamiska språket .

source: 2006 Harald Gaski ja Jouni Moshnikoff oaččuiga giellabálkkašumi 2006 .
nob: 2006 Harald Gaski och Jouni Moshnikoff fick språkpriset 2006 .

source: Jouni Moshnikoff fuomášuvvui go son lea nu garrasit bargan nuortasámegiela ovddidemiin mii lea su eatnigiella .
nob: Jouni Moshnikoff uppmärksammades för sitt stora engagemang för att främja sitt modersmål , östsamiska .

source: Harald Gaski lea dahkan viiddes giellaovddidanbarggu ja lea iežas dutkama bakte leamaš veahkkin loktet stáhtusa sámegielat girjjálašvuođas .
nob: Harald Gaski har bedrivit ett omfattande språkutvecklingsarbete och har genom sin forskning bidragit till att höja statusen på samiskspråkig litteratur .

source: 2008 2008 jagi bálkkašupmi juhkojuvvui guovtti oassái , Sámi Siida Ohcejogas Suomas ja Henrik Barruk Straejmies Ruoŧas .
nob: 2008 2008 års vinnare var organisationen Sami Siida i Utsjoki , Finland och språkarbetaren Henrik Barruk , Storuman , Sverige .

source: Kati Eriksen ovddastii Sámi Siidda ja válddii vuoste bálkkašumi .
nob: Kati Eriksen tog emot priset på Sami Siidas vägnar .

source: Henrik Barruk lea guhká bargan upmisámegiela dokumenteremiin ja ealáskahttámiin .
nob: Henrik Barruk har under många år arbetat med att dokumentera och revitalisera umesamiskan .

source: Upmisámegiela ságastanguovlu lea rádjeguovlu gaskal orjješsámi ja davvisámi ja sulastahttá goappaš gielaid .
nob: Umesamiska talades i gränsområdet mellan sydsamiska och nordsamiska och har drag av båda språken .

source: Vuosttaš čállagat mat prentejuvvojedje 1600-logus ledje čállojuvvon upmisámegillii , earret eará okta ABC-girji .
nob: De första skrifter som trycktes på samiska på 1600-talet var skrivna på umesamiska , bland annat en ABC-bok .

source: Almmuhan Magga , Sara Marja .
nob: Publisert av Magga , Sara Marja .

source: Maŋimustá rievdaduvvon 03.09.2010
nob: Sist endret 03.09.2010

source: Liŋka
nob: Link

source: Ruoŧa Sámediggi
nob: Sametinget i Sverige

source: Artihkkalat
nob: artikler

source: Gollegiela njuolggadusat
nob: Vedtekter for Gollegiella
